FAQ = {
    "student": {
        "ثبت نام": "برای ثبت‌نام وارد سامانه نوپایا شوید و فرم را تکمیل کنید.",
        "ورود به سامانه": "از صفحه ورود، کد ملی و رمز عبور را وارد کنید.",
        "فراموشی رمز": "گزینه فراموشی رمز را انتخاب کنید و شماره خود را وارد کنید."
    },
    "school": {
        "ثبت دانش‌آموز": "مدارس باید از پنل مدیر مدرسه اقدام کنند.",
        "لیست دانش‌آموزان": "در بخش مدیریت دانش‌آموزان قابل مشاهده است."
    },
    "province": {
        "گزارش": "گزارش‌ها در پنل استان قابل دسترسی هستند."
    }
}